<?php include("layouts/header.php");?>
<div>
	Избранная статья
Кавказская пленница, или Новые приключения Шурика
«Кавказская пленница, или Новые приключения Шурика» — художественный фильм, снятый Леонидом Гайдаем. Сценарий к картине написан Яковом Костюковским и Морисом Слободским (при участии режиссёра). Съёмки проходили в 1966 году в павильонах «Мосфильма», а также в Крыму — на базе Ялтинской киностудии, на Кавказе — в районе Красной Поляны и в Абхазии — в долине озера Рица. Роли исполняли Александр Демьяненко, Наталья Варлей, Владимир Этуш, Фрунзик Мкртчян, Руслан Ахметов, Юрий Никулин, Георгий Вицин и Евгений Моргунов. Действие фильма происходит на Кавказе. В основе сюжета — приключения собирателя фольклора Шурика, который, находясь в южном городе, оказался втянутым в историю с похищением девушки Нины. Инициатор похищения — номенклатурный работник районного масштаба товарищ Саахов; в роли его кунаков выступают персонажи комедийной троицы — Трус, Балбес и Бывалый.

Картина, жанр которой определён как эксцентрическая комедия, наполнена трюками, гэгами, элементами клоунады. По мнению исследователей, режиссёр использовал в ленте опыт представителей немого кинематографа — в частности, Чарли Чаплина и Гарольда Ллойда. Музыку к фильму написал композитор Александр Зацепин, автор песенных текстов — Леонид Дербенёв. После сдачи картине была присвоена первая прокатная категория. На экраны кинотеатров СССР «Кавказская пленница» вышла 3 апреля 1967 года.

Читать
Все 1196 избранных статей
Хорошая статья
ЛДПР
XXVIII съезд ЛДПР в 2016 году
«ЛДПР — Либерально-демократическая партия России» — официально зарегистрированная политическая партия в Российской Федерации. С момента своего основания позиционирует себя как оппозиционная партия.

Является прямой наследницей Либерально-демократической партии Советского Союза, созданной 13 декабря 1989 года. ЛДПР является одной из трёх российских политических партий, участвовавших в выборах депутатов Государственной Думы Федерального собрания Российской Федерации всех семи созывов, и одной из двух партий, всегда по итогам выборов получавших представительство в нижней палате парламента. В настоящее время является одной из тех партий, имеющих право без сбора подписей участвовать в выборах депутатов Государственной Думы России как по партийным спискам, так и по одномандатным округам.

Читать
</div>
<div>
	Избранная статья
Кавказская пленница, или Новые приключения Шурика
«Кавказская пленница, или Новые приключения Шурика» — художественный фильм, снятый Леонидом Гайдаем. Сценарий к картине написан Яковом Костюковским и Морисом Слободским (при участии режиссёра). Съёмки проходили в 1966 году в павильонах «Мосфильма», а также в Крыму — на базе Ялтинской киностудии, на Кавказе — в районе Красной Поляны и в Абхазии — в долине озера Рица. Роли исполняли Александр Демьяненко, Наталья Варлей, Владимир Этуш, Фрунзик Мкртчян, Руслан Ахметов, Юрий Никулин, Георгий Вицин и Евгений Моргунов. Действие фильма происходит на Кавказе. В основе сюжета — приключения собирателя фольклора Шурика, который, находясь в южном городе, оказался втянутым в историю с похищением девушки Нины. Инициатор похищения — номенклатурный работник районного масштаба товарищ Саахов; в роли его кунаков выступают персонажи комедийной троицы — Трус, Балбес и Бывалый.

Картина, жанр которой определён как эксцентрическая комедия, наполнена трюками, гэгами, элементами клоунады. По мнению исследователей, режиссёр использовал в ленте опыт представителей немого кинематографа — в частности, Чарли Чаплина и Гарольда Ллойда. Музыку к фильму написал композитор Александр Зацепин, автор песенных текстов — Леонид Дербенёв. После сдачи картине была присвоена первая прокатная категория. На экраны кинотеатров СССР «Кавказская пленница» вышла 3 апреля 1967 года.

Читать
Все 1196 избранных статей
Хорошая статья
ЛДПР
XXVIII съезд ЛДПР в 2016 году
«ЛДПР — Либерально-демократическая партия России» — официально зарегистрированная политическая партия в Российской Федерации. С момента своего основания позиционирует себя как оппозиционная партия.

Является прямой наследницей Либерально-демократической партии Советского Союза, созданной 13 декабря 1989 года. ЛДПР является одной из трёх российских политических партий, участвовавших в выборах депутатов Государственной Думы Федерального собрания Российской Федерации всех семи созывов, и одной из двух партий, всегда по итогам выборов получавших представительство в нижней палате парламента. В настоящее время является одной из тех партий, имеющих право без сбора подписей участвовать в выборах депутатов Государственной Думы России как по партийным спискам, так и по одномандатным округам.

Читать
</div>

<?php include("layouts/footer.php");?>